{"17k-bushes.description":"An exclusive asset with maximum profitability. The funds will be used to scale up cannabis production at an outdoor farm in Nakhon Phanom. The validity period of the asset is 1 year. Payments are monthly.","base.description":"Profit on Weed's Basic NFT Collection involves generating income from specific planting spots, each of which is tokenized and equipped with a unique QR code.\n\nThroughout the year, four plants are sequentially planted and yield a harvest ('harvest') on each planting spot.\n\nDividend payouts occur once every three months.\n\nWith the additional 'Reporting' feature, you'll be able to monitor the development of your plants in your personal account.\n\nThe 'Insurance' function safeguards your investments in the unlikely event that something happens to the plant.\n\nThe investment period is 1 year, with the possibility of extension.","basic.description":"Flexible conditions for the formation of passive income - NFT with a free deposit! \n\n✅You can invest any amount from 50\n\n ✅ You can also replenish your deposit at any time, increasing the profitability of NFT.\n\n ✅A reinvestment function is available for Dynamic Profit. You can only withdraw monthly passive income, but add it to the amount of the NFT deposit, that is, reinvest.\n\n The more funds on the NFT account - the higher the profitability of the asset!\n\n Attention ❗️ After each replenishment of the NFT account, the validity period of the asset is extended for a year. Withdrawal of the deposit is possible after 12 months from the date of the last replenishment / reinvestment. \n\nWhen calculating passive income, the compound interest formula is used.","big-boss.description":"A one-of-a-kind NFT box with a collection of unique bonuses!\n\nAn NFT box with monthly payouts and an array of incredible bonuses:\n\n1️⃣A 7-day trip for two to Thailand.\n\n2️⃣A tour of the company's founder, Nikita Ryabin's, production facility.\n\n3️⃣Participation in the filming of a documentary about the ”POW” project.\n\n4️⃣A VIP package of branded GGP products: a ”Parker” pen with engraving, a leather cardholder and daily planner, a branded PowerBank, your NFT as an art piece, as well as a secret mini-package from Asia.\n\n5️⃣The MAGNETIC REINVEST function: add the earnings from all your weed-NFTs to your deposit and benefit from compounding interest in a geometric progression!\n","big-hall.description":"\nMain collection benefits:\n\n✅ Ability to withdraw the deposit after 4 months.\n✅ Monthly payouts.\n✅ Interest rates higher than those in the base collection.\n✅ Valuable branded gifts.\n\nThe release of the NFT collection is associated with the start of production in the large hall of the Profit on Weed agrocomplex.\nThe design of NFTs from the Big Hall Collection is inspired by the genius Andy Warhol.","expansion.description":"The NFTs in this collection are designed to support Profit on Weed's critical projects. Payments are monthly. The validity period of the asset is 1 year, with the possibility of extension for another 1 year.","hempforex.description":"An exclusive asset with maximum profitability. The funds will be used to develop a new project - the HempForex canna-exchange. \n\nThe validity period of the asset is 1 year. \n\nPayments are monthly.","movie.description":"✅ Increased profitability: we are raising funds to launch a new production complex in northern Thailand.\n\n✅ The collection's profitability is ensured by 1500 previously non-tokenized plants from the \"Big Hall.\"\n\n✅ Specific bushes are attached to each NFT! The \"Reporting\" function is available.\n\n✅ Payouts – monthly.\n\n✅ Investment period – 1 year WITHOUT extension.\n\n✅ Bright design – each NFT is dedicated to a famous movie.\n\n✅ A unique opportunity to earn income in a natural form through harvest (using the NFT \"Jay and Silent Bob Strike Back\").","outdoor.description":"\nThe release of the collection is dedicated to a new stage in the company's development – the upcoming launch of a production complex in northern Thailand, in the province of Sakon Nakhon.\n\nThe company's project involves the cultivation of 20,000 cannabis plants: 17,000 outdoors and 3,000 indoors. One of the important directions of the new complex's work will be the development of CBD cannabis strains.\n\nAdditionally, at the new site, we will engage in the cultivation of strawberries and other agricultural crops.\n\nAt present, the Outdoor NFT Collection includes 20 collector assets that are not available for purchase.\n\nIt is important to note that these NFTs will be the first to generate income after the production starts in northern Thailand.","platinum.description":"Collection with MONTHLY payouts and increased interest rates! A total of 36 NFTs.\n\nThe NFTs in this collection are not tied to specific plants or harvest times. Profitability is accrued monthly based on the company's overall earnings, unlike the base collection where accruals occur every three months.\n\nMoreover, the assets in this collection provide enhanced profitability.\n\nThe investment period is 1 year, with the possibility of extension.","promo.description":"This collection features NFTs that give access to useful options and open up additional opportunities for users in the Profit on Weed system.\n\nNFTs from this collection are not for sale and do not generate passive income.","strawberry.description":"The collection is dedicated to the start of strawberry production. Increased profitability.\n\nPayouts – monthly.\nInvestment period – 1 year with the possibility of extension.\n\n2 bonuses of 500 USDT for owners of the NFT \"Rack 108\". They will be received by those whose racks yield the best harvest at the end of the quarter.\n\n2 bonuses of 1000 USDT for owners of 3500 NFT. They will be received by those whose strains yield the best harvest at the end of the quarter."}