{"17k-bush":"17,000 bushes","big-boss.boss":"Boss","big-hall.luck":"Lucky","big-hall.luck.description":"Extra bonus: This NFT brings good luck 😊","big-hall.partner":"Partner","big-hall.partner.description":"Additional bonus:\n Set of branded products:\n\n- Leather cardholder\n- Leather daily planner\n- NFT as an art piece","big-hall.senior-partner":"Senior Partner","big-hall.senior-partner.description":"Additional bonus:\n\nVIP package of branded GGP products:\n\n- Leather cardholder\n- Leather daily planner\n- External power bank (PowerBank)\n- NFT as an art piece","big-hall.vip":"VIP","big-hall.vip.description":"Additional bonuses:\n1) Production facility tour\n\n2) Participation in the filming of a documentary about the project\n\n3) VIP package of branded GGP products:\n\n- Secret mini-package from Asia\n- Leather cardholder\n- Leather daily planner\n- External power bank (PowerBank)\n- NFT as an art piece","dynamin.profit":"Dynamic Profit","expansion.black-hall":"Black Hall","expansion.black-hall.description":"NFT will help launch the growing of 1,500 cannabis bushes in a separate room on an indoor farm in Phuket. In this hall will be organized vertical grooving on ono and two tiers.\nNew HVAC systems, dehumidifiers, drip irrigation systems and other equipment will be installed.","expansion.cigarettes":"Cannabis cigarettes","expansion.cigarettes.description":"This NFT was created to support the production of a new type of product from GGP - cannabis cigarettes. This product should be distinguished from traditional joints.\n\nTo make cigarettes, cannabis flowers are crushed more tightly than to make joints. The cigarettes themselves will be the same size as tobacco cigarettes.\n\nA Turkish production line was purchased for the production of cigarettes.\n\nThe product will be sold under the Euphoria brand in bright packs of 20 pieces.\n","expansion.container":"Cannabis in shipping containers","expansion.greenhouses":"Greenhouses","expansion.greenhouses.description":"At the GGP outdoor farm in Nakhon Phanom, vegetables and cannabis are grown not only in the open ground, but in greenhouses. This will reduce the risk of crop loss, improve its quality and extend the seasonal period of outdoor work. 4.8 hectares of land are allocated for greenhouses.","expansion.laboratory":"Laboratory Equipment","expansion.laboratory.description":"The new laboratory building is being built next to the GGP indoor farm in Phuket. Laboratory area 300 sq.m. \nThe main tasks are the production of CBD, THC, terpene extracts, packaging of extracts in bottles, gelatin capsules and blisters.\nThe laboratory also gives us the opportunity to process third-party orders and ship goods for export.\nThe most expensive equipment in the new laboratory - Supercritical CO2 extractor.","expansion.school":"Agricultural School","expansion.school.description":"A commercial training center for Thai farmers will be opened at the agricultural complex in Nakhon Phanom province. There farmers will be able to master innovative technologies for growing cannabis and other crops.","expansion.showroom":"Showroom","expansion.showroom.description":"Showroom NFT was created to support the opening of Profit on Weed and Green Grow Pharmaceuticals' first showroom in Phuket. \n\nThe showroom will feature:\n\n• Samples of GGP products for wholesale buyers\n• Samples of GGP products for wholesale buyers • Samples of growing equipment from Sunplus and GemmaCert (GGP is the official distributor of these brands in the Kingdom of Thailand).\n • Cannabis clones grown in GGP, with the genetics of the best seed banks.\n• Fertilizers from GGP.\n\nThe new space will also feature a comfortable meeting area.","expansion.transformer":"Electric Transformer","expansion.transformer.description":"NFT was created to install a new electrical transformer on an indoor farm in Phuket.\nIncreasing the energy capacity of production will make it possible to launch work in another hall for 1,500 plants.\n","expansion.vetetables":"Vegetables","expansion.vetetables.description":"The NFT is intended to support the production of Russian varieties of tomatoes, cucumbers and zucchini at the GGP outdoor farm in Naghon Phanom province. The products are intended for export to the tourist areas of Thailand, where vegetables with a taste and aroma “like home” are in great demand among expats and tourists.","movie.breaking-bad":"Breaking Bad","movie.gentelmen":"Gentlemen","movie.jbob":"Jay and Silent Bob","movie.lv":"Fear and Loathing in Las Vegas","movie.pulp":"Pulp Fiction","movie.south-central":"Don't be a threat to south central","platinum.apple":"Apple Custard","platinum.corleone":"Corleone Kush","platinum.gorrila":"Gorilla Zkittles","platinum.granita":"Granita","platinum.miracle":"Miracle Cherry","promo.current":"Current Partner","promo.description":"This collection features NFTs that give access to useful options and open up additional opportunities for users in the Profit on Weed system. \n\nNFTs from this collection are not for sale and do not generate passive income.","promo.future":"Future Partner","promo.promo":"Promo","promo.vision":"Vision","strawberry.elsanta":"Elsanta","strawberry.jambo":"American Jumbo","strawberry.rabida":"Rabida Pink","strawberry.rack":"Rack","strawberry.thai":"Thai Hybrid","strawberry.total":"Strawberry Total","trb.lite":"Lite","trb.phoenix":"Phoenix","trb.puzzle":"Puzzle","trb.skate":"Skate","trb.weapon":"Weapon","weed.bush":"Bush","weed.container":"Container","weed.hall":"Hall","weed.line":"Line","weed.part":"Part","weed.rack":"Rack","weed.rack-xl":"Shelf XL","weed.sector":"Sector","weed.shelf":"Shelf"}