{"17k-bushes.description":"Un activo exclusivo con rendimientos maximizados. Los fondos se utilizarán para ampliar la producción de cannabis en una granja al aire libre en Nakhon Phanom. El plazo del activo es de 1 año. Los pagos son mensuales.","base.description":"Una NFT popular para familiarizarse con el sistema ¡a un precio asequible! \nConsiste en recibir ingresos de un lugar de plantación tokenizado específico, equipado con un código QR único.\n Durante un año en cada lugar de plantación se plantan y cosechan 4 plantas consecutivas.\nLos dividendos se pagan cada tres meses. Con la función \"Informes\", podrá seguir el desarrollo de su planta en su gabinete personal. \nEl periodo de inversión es de 1 año, con posibilidad de prórroga.","basic.description":"Condiciones flexibles para la formación de ingresos pasivos - ¡NFT con depósito flexible!\n✅Puede invertir cualquier cantidad a partir de 50 \n✅ También puede reponer su depósito en cualquier momento, aumentando la rentabilidad de NFT. ✅La función de reinversión está disponible para Dynamic Profit. No sólo puede retirar sus ingresos pasivos mensuales, sino también añadirlos a su depósito NFT, es decir, reinvertirlos. Cuantos más fondos tenga en su cuenta NFT - ¡mayor será la rentabilidad del activo! \nAtención ❗️ Después de cada reposición de su cuenta NFT, la validez del activo se prolonga un año. La retirada del depósito es posible en 12 meses a partir de la fecha de la última reposición/reinversión. La fórmula del interés compuesto se utiliza para acumular ingresos pasivos.","big-boss.description":"¡Caja de NFT única en su género con una colección de bonos únicos!\n\nCaja de NFT con pagos mensuales y un conjunto de increíbles bonificaciones: \n1️⃣ Viaje a Tailandia de 7 días para dos personas \n\n2️⃣ Excursión a la producción del fundador de la empresa Nikita Riabin \n\n3️⃣Participación en el rodaje de una película documental sobre el proyecto POW \n\n4️⃣Paquete VIP de productos GGP de marca: bolígrafo Parker grabado, tarjetero y agenda de piel, banco de energía portátil de marca, su NFT como objeto de arte y un mini paquete secreto de Asia\n\n5️⃣ Función de REINVERSIÓN MAGNÉTICA: ¡añada los ingresos de todos sus weed-NFT a su depósito y benefíciese exponencialmente gracias al interés compuesto!","big-hall.description":"Las principales ventajas de la colección: \nPosibilidad de retirar el depósito después de 4 meses. ✅ Pagos mensuales. ✅ Tipos de interés superiores a los de la colección básica. ✅ Regalos de marca valiosos. El lanzamiento de la colección de NFT se asocia al inicio de la producción en la gran sala del complejo agrícola de Profit on Weed. El diseño de NFT de la colección Gran Sala se inspira en el genio Andy Warhol.","expansion.description":"Los NFT de esta colección están diseñados para apoyar los proyectos críticos de Profit on Weed. Los pagos son mensuales. El activo tiene una validez de 1 año, renovable por 1 año más.","hempforex.description":"Activo exclusivo con máxima rentabilidad. Los fondos se utilizarán para el desarrollo de un nuevo proyecto - HempForex canna-intercambio. \n\nperíodo de validez de activos - 1 año. \n\npagos - mensual.","movie.description":"✅ Mayor rendimiento: captamos recursos para poner en marcha un nuevo complejo de fabricación en el norte de Tailandia\n\n✅ La rentabilidad de la colección se apoya en 1500 plantas no tokenizadas anteriormente de la “Gran sala”\n✅ Asignamos las plantas específicas para cada NFT. Está disponible la función “Informes”.\n\n✅ Pagos mensuales\n\n✅ Período de inversión: 1 año SIN prorrogación.\n\n✅ Diseño distinguido: cada NFT está dedicado a una película famosa.\n\n\n✅ Una oportunidad única para recibir ingresos en especie a través de la cosecha (con NFT “Jay y Bob el Silencioso contraatacan”)\n","outdoor.description":"El lanzamiento de la colección marca una nueva etapa de desarrollo de la empresa: la futura puesta en marcha del complejo de producción en el norte de Tailandia, en la provincia de Sakon Nakhon.\n\nEl proyecto prevé el cultivo de 20000 plantas de cannabis: 17000 en exterior y 3000 en interior. La nueva instalación se centrará en el cultivo de variedades de cannabis altas en CBD. \n\n\n\nAdemás de eso, cultivaremos las fresas y otros cultivos agrícolas en nuestra nueva instalación.\n\n La colección de NFT Exterior incluye actualmente 20 activos coleccionables que no están disponibles para su compra. \n\nEs importante señalar que estos NFT serán las primeras en empezar a generar ingresos una vez que comience la producción en el norte de Tailandia.","platinum.description":"¡Una colección con pagos MENSUALES y tipos de interés más altos! Hay 36 NFT en total. Los NFT de esta colección no están vinculados a plantas específicas ni a épocas de cosecha. Los rendimientos se devengan mensualmente en función de los beneficios totales de la empresa, a diferencia de la colección básica, en la que los devengos se producen cada tres meses. \n\nAdemás, los activos de esta colección ofrecen rendimientos más elevados. \n\nEl plazo de inversión es de 1 año, con posibilidad de prórroga.","promo.description":"Esta colección contiene NFT que proporcionan acceso a opciones útiles y abren oportunidades adicionales para los usuarios en el sistema de Profit on Weed. \nLos NFT de esta colección no están a la venta y no generan ingresos pasivos.  ","strawberry.description":"La colección está dedicada al inicio de la producción de fresas. Mayor rentabilidad. \n\nPagos mensuales. Plazo de inversión: 1 año, con posibilidad de prórroga. \n\n\n2 bonificaciones de 500 USDT para los propietarios de NFT \"Rack 108\". Los recibirán aquellos cuyos bastidores traigan la mejor cosecha al final del trimestre. \n2 bonificaciones de 1000 USDT cada uno para propietarios de 3500 NFT. Las recibirán aquellos cuyas variedades traigan la mejor cosecha al final del trimestre."}