{"17k-bush":"17.000 arbustos","big-boss.boss":"Jefe","big-hall.luck":"Suerte","big-hall.luck.description":"Bonificaci칩n adicional: Este NFT trae buena suerte 游땕","big-hall.partner":"Socio","big-hall.partner.description":"Bonificaci칩n adicional: un lote de productos de marca - tarjetero de piel - agenda de piel NFT como objeto de arte","big-hall.senior-partner":"Socio Mayoritario","big-hall.senior-partner.description":"Bonificaci칩n adicional - Paquete VIP de productos GGP de marca: - tarjetero de piel - agenda de piel - banco de energ칤a port치til (PowerBank) - NFT como objeto de arte","big-hall.vip":"Veep","big-hall.vip.description":"1) Excursi칩n a la producci칩n 2) Participaci칩n en el rodaje de una pel칤cula documental sobre el proyecto 3) Paquete VIP de productos GGP de marca: - minipaquete secreto de Asia - tarjetero de piel - agenda de piel- banco de energ칤a port치til (PowerBank) - NFT como objeto de arte","dynamin.profit":"Ingresos Din치micos","expansion.black-hall":"Sala Negra","expansion.black-hall.description":"El NFT ayudar치 a poner en marcha el cultivo de 1500 plantas de cannabis en una sala independiente de una granja de interior en Phuket.  En esta sala el sistema de cultivo se organizar치 en uno y dos niveles.\nSe instalar치n nuevos sistemas de calefacci칩n, ventilaci칩n y aire acondicionado, deshumidificadores, sistemas de riego por goteo y otros equipos.","expansion.cigarettes":"Cigarrillos","expansion.cigarettes.description":"Este NFT est치 dise침ado para apoyar la producci칩n de un nuevo tipo de producto de GGP: los cigarrillos de cannabis. Este producto debe distinguirse de los porros tradicionales. \nPara la producci칩n de cigarrillos, las flores de cannabis se trituran m치s fuertemente que para los porros. Los cigarrillos tendr치n el mismo tama침o que los cigarrillos de tabaco. \nSe ha adquirido una l칤nea de producci칩n turca para fabricar los cigarrillos. \nEl producto se vender치 bajo la marca Euphoria en paquetes de 20 unidades de vivos colores.","expansion.container":"Cannabis en contenedores mar칤timos","expansion.greenhouses":"Invernaderos","expansion.greenhouses.description":"En la granja exterior de GGP en Nakhon Phanom, el cultivo de verduras y cannabis se realiza no s칩lo al aire libre, sino tambi칠n en invernaderos. As칤 se reduce el riesgo de p칠rdida de cosechas, se mejora su calidad y se ampl칤a el tiempo de explotaci칩n estacional. 4,8 hect치reas de terreno se destinan al cultivo en invernaderos","expansion.laboratory":"Laboratorio","expansion.laboratory.description":"Se est치 construyendo un nuevo edificio de laboratorio junto a la granja de interior de GGP en Phuket. El laboratorio ocupar치 una superficie de 300 m2.\nLas principales tareas son la producci칩n de CBD, THC, terpenos y el envasado de productos de plantas medicinales en frascos, c치psulas de gelatina y bl칤steres. El laboratorio tambi칠n permite tramitar pedidos de terceros y enviar mercanc칤as para la exportaci칩n. \nEl equipo m치s caro del nuevo laboratorio es Extractor de CO2 supercr칤tico.","expansion.school":"Escuela De Agricultura","expansion.school.description":"En un complejo agroindustrial de la provincia de Nakhon Phanom se abrir치 un centro de formaci칩n comercial para agricultores tailandeses. All칤 podr치n aprender t칠cnicas innovadoras para cultivar cannabis y otros cultivos.","expansion.showroom":"Sala de exposiciones","expansion.showroom.description":"La sala de exposici칩n de NFT est치 dise침ada para apoyar la apertura de la primera sala de exposici칩n de Profit on Weed y Green Grow Pharmaceuticals en la isla de Phuket.\nLa sala de exposici칩n contar치 con: - Muestras de productos GGP para clientes mayoristas - Muestras de equipos de cultivo de Sunplus y GemmaCert (GGP es el distribuidor oficial de estas marcas en el Reino de Tailandia) - Clones de cannabis cultivados por GGP con gen칠tica de los mejores  bancos de semillas - Fertilizantes de GGP El nuevo espacio tambi칠n incluir치 una c칩moda zona de reuniones.","expansion.transformer":"Transformador el칠ctrico","expansion.transformer.description":"El NFT est치 dise침ado para poder instalar un nuevo transformador el칠ctrico en la granja de interior en Phuket. El aumento de la capacidad energ칠tica de la planta de producci칩n permitir치 poner en marcha otra sala de 1500 plantas.","expansion.vetetables":"Verduras","expansion.vetetables.description":"El NFT se destina a apoyar la producci칩n de variedades rusas de tomates, pepinos y calabacines en la granja exterior de GGP en la provincia de Nakhon Phanom. Los productos se destinar치n a la exportaci칩n a zonas tur칤sticas de Tailandia, donde las verduras con sabor y aroma \"como en casa\" tienen una gran demanda entre expatriados y turistas.","movie.breaking-bad":"Todo indignante","movie.gentelmen":"Caballeros","movie.jbob":"Jay y Bob el Silencioso","movie.lv":"Miedo y asco en Las Vegas.","movie.pulp":"Ficci칩n Pulpa","movie.south-central":"No amenaces a South Central","platinum.apple":"Natillas De Manzana","platinum.corleone":"Corleone Kush","platinum.gorrila":"Gorilla Zkittlez","platinum.granita":"Granita","platinum.miracle":"Cereza Milagrosa","promo.current":"Socio actual","promo.description":"Esta colecci칩n contiene los NFT que proporcionan acceso a opciones 칰tiles y abren oportunidades adicionales para los usuarios en el sistema Profit on Weed. Los NFT de esta colecci칩n no est치n a la venta y no generan ingresos pasivos.","promo.future":"Futuro Socio","promo.promo":"Promo","promo.vision":"Observaci칩n","strawberry.elsanta":"Elsanta","strawberry.jambo":"Jumbo Americano","strawberry.rabida":"R치bida Rosa","strawberry.rack":"Estanter칤a","strawberry.thai":"H칤brido Tailand칠s","strawberry.total":"Fresas","trb.lite":"Luz","trb.phoenix":"Phoenix","trb.puzzle":"Puzzle","trb.skate":"Monopat칤n","trb.weapon":"Armas","weed.bush":"Arbusto","weed.container":"Contenedor","weed.hall":"Sala","weed.line":"L칤nea","weed.part":"Porcentaje","weed.rack":"Estanter칤a","weed.rack-xl":"Estanter칤a XL","weed.sector":"Sector","weed.shelf":"Estante"}