{"17k-bushes.description":"Эксклюзивный актив с максимальной доходностью. Средства будут направлены на масштабирование производства каннабиса на outdoor-ферме в Накхон Пханом. Срок действия актива – 1 год. Выплаты – ежемесячно.","base.description":"Популярная NFT для знакомства с системой по доступной цене!\nПредполагает получение дохода от конкретного токенизированого посадочного места, снабженного уникальным QR-кодом. \n\nЗа год на каждом посадочном месте последовательно высаживаются и дает урожай («харвест») 4 растения.\n\nВыплата дивидендов осуществляется раз в три месяца. С функцией «Отчетность», вы сможете наблюдать за развитием вашего растения в личном кабинете. \n\nСрок инвестирования составляет 1 год, с возможностью продления.","basic.description":"Гибкие условия для формирования пассивного доход – NFT со свободным депозитом! \n\n✅Вы можете вложить любую сумму от 50\n\n✅ Также вы можете в любое время пополнять свой депозит, увеличивая доходность NFT. \n\n✅Для Dynamic Profit доступна функция реинвестирования. Вы можете нее только вывести ежемесячный пассивный доход, но добавить его к сумме депозита NFT, то есть реинвестировать. \n\nЧем больше средств на счету NFT - тем выше доходность актива!\n \nВнимание ❗️ После каждого пополнения счета NFT, срок действия актива продлевается на год. Вывод депозита возможен через 12 месяцев со дня последнего пополнения/ реинвестирования.\n\nПри начислении пассивного дохода используется формула сложного процента.\n","big-boss.description":"NFT-бокс в единственном экземпляре с коллекцией уникальных бонусов!\n\nNFT-бокс с ежемесячными выплатами и набором невероятных бонусов: \n\n1️⃣Путевка в Таиланд на 7 дней на двоих \n\n2️⃣Экскурсия на производство от основателя компании Никиты Рябина\n\n3️⃣Участие в съемках документального фильма о проекте POW \n\n4️⃣VIP-пакет брендированной продукции GGP: ручка Parker с гравировкой, кардхолдер и ежедневник из кожи, брендированный PowerBank, ваш NFT как арт-объект, а также секретная мини-посылка из Азии \n\n5️⃣Функция MAGNETIC REINVEST: добавляйте к депозиту доходы от всех ваших weed-NFT и получайте выгоду в геометрической прогрессии благодаря сложному проценту!","big-hall.description":"Главные преимущества коллекции:\n\n✅ Возможность вывести депозит через 4 месяца.\n✅ Ежемесячные выплаты.\n✅ Процентные ставки выше, чем в базовой коллекции.\n✅ Ценные брендированные подарки.\n\nВыпуск коллекции NFT связан с началом производства в большом зале агрокомплекса Profit on Weed.\nДизайн NFT из коллекции Big Hall Collection вдохновлен гениальным Энди Уорхолом.","expansion.description":"NFT в этой коллекции разработаны для поддержки важнейших проектов Profit on Weed.\nВыплаты – ежемесячно.\nСрок действия актива – 1 года, с возможностью продления еще на 1 год.","hempforex.description":"Эксклюзивный актив с максимальной доходностью. Средства будут направлены на развитие нового проекта - канна-биржи HempForex.\n  \nСрок действия актива – 1 год.\n\nВыплаты – ежемесячно.","movie.description":"✅ Повышенная доходность: мы привлекаем средства на запуск нового производственного комплекса на севере Таиланда.\n\n✅ Доходность коллекции обеспечивают 1500 ранее не токенизированных растений из \"Большого зала\".\n\n✅ За каждым NFT закрепляем конкретные кусты! Доступна функция \"Отчетность\".\n\n✅ Выплаты – ежемесячно.\n\n✅ Срок инвестирования – 1 год БЕЗ продления.\n\n✅ Яркий дизайн – каждый NFT посвящён известному фильму.\n\n✅ Уникальная возможность получить доход в натуральной форме через урожай (с помощью NFT \"Джей и Молчаливый Боб наносят ответный удар\").","outdoor.description":"Выпуск коллекции посвящен новому этапу развития компании – будущему запуску производственного комплекса на севере Таиланда, в провинции Сакон Накхон.\n\nПроект предприятия предусматривает выращивание 20 000 кустов каннабиса: 17 000 на открытом грунте (outdoor) и 3000 в помещении (indoor). Одним из важных направлений работы нового комплекса станет выведение CBD-сортов каннабиса.\n\nКроме того, на новой площадке будем заниматься культивацией клубники и других сельскохозяйственных культур.\n\nНа данный момент Outdoor NFT Collection включает 20 коллекционных активов, которые недоступны для покупки.\n\nВажно заметить, что именно эти NFT первыми начнут приносить доход после старта производства на севере Таиланда.","platinum.description":"Коллекция с ЕЖЕМЕСЯЧНЫМИ выплатами и повышенными процентными ставками! Всего 36 NFT.\n\nNFT этой коллекции не привязаны к конкретным растениям и времени сбора урожая. Доходность начисляется ежемесячно на основе общей прибыли компании, в отличие от базовой коллекции, где начисления происходят раз в три месяца.\n\nКроме того, активы этой коллекции обеспечивают повышенную доходность.\n\nСрок инвестирования составляет 1 год, с возможностью продления.","promo.description":"В этой коллекции представлены NFT, которые дают доступ к полезным опциям и открывают пользователям дополнительные возможности в системе Profit on Weed.\n\nNFT из этой коллекции не продаются и не приносят пассивный доход.  ","strawberry.description":"Коллекция посвящена старту производства клубники. Повышенная доходность.\n\nВыплаты – ежемесячно.\nСрок инвестирования – 1 год с возможностью продления.\n\n2 бонуса по 500 USDT для владельцев NFT «Rack 108». Их получат те, чьи стойки принесут лучший урожай по итогам квартала.\n\n2 бонуса по 1000 USDT для владельцев NFT — 3500 NFT. Их получат те, чьи сорта принесут лучший урожай по итогам квартала."}